1 '\n' 1
2 ' ' 1
3 '!' 1
4 '"' 1
5 '#' 1
6 '$' 1
7 '%' 1
8 '&' 1
9 "'" 1
10 '(' 1
11 ')' 1
12 '*' 1
13 '+' 1
14 ',' 1
15 '-' 1
16 '.' 1
17 '/' 1
18 '0' 1
19 '1' 1
20 '2' 1
21 '3' 1
22 '4' 1
23 '5' 1
24 '6' 1
25 '7' 1
26 '8' 1
27 '9' 1
28 ':' 1
29 ';' 1
30 '<' 1
31 '=' 1
32 '>' 1
33 '?' 1
34 '@' 1
35 'A' 1
36 'B' 1
37 'D' 1
38 'H' 1
39 'I' 1
40 'J' 1
41 'K' 1
42 'L' 1
43 'O' 1
44 'P' 1
45 'Q' 1
46 'S' 1
47 'T' 1
48 'V' 1
49 'Y' 1
50 '^' 1
51 '_' 1
52 '`' 1
53 'a' 1
54 'd' 1
55 'e' 1
56 'h' 1
57 'i' 1
58 'j' 1
59 'n' 1
60 'o' 1
61 'p' 1
62 'r' 1
63 's' 1
64 't' 1
65 'u' 1
66 'y' 1
67 '|' 1
68 '}' 1
69 '~' 1
70 b'\x80' 1
71 b'\x81' 1
72 b'\x82' 1
73 b'\x83' 1
74 b'\x84' 1
75 b'\x85' 1
76 b'\x86' 1
77 b'\x87' 1
78 b'\x88' 1
79 b'\x89' 1
80 b'\x8a' 1
81 b'\x8b' 1
82 b'\x8c' 1
83 b'\x8d' 1
84 b'\x8e' 1
85 b'\x8f' 1
86 b'\x90' 1
87 b'\x91' 1
88 b'\x92' 1
89 b'\x93' 1
90 b'\x94' 1
91 b'\x95' 1
92 b'\x96' 1
93 b'\x97' 1
94 b'\x98' 1
95 b'\x99' 1
96 b'\x9a' 1
97 b'\x9b' 1
98 b'\x9c' 1
99 b'\x9d' 1
100 b'\x9e' 1
101 b'\x9f' 1
102 b'\xa0' 1
103 b'\xa1' 1
104 b'\xa2' 1
105 b'\xa3' 1
106 b'\xa4' 1
107 b'\xa5' 1
108 b'\xa6' 1
109 b'\xa7' 1
110 b'\xa8' 1
111 b'\xaa' 1
112 b'\xab' 1
113 b'\xac' 1
114 b'\xad' 1
115 b'\xae' 1
116 b'\xaf' 1
117 b'\xb0' 1
118 b'\xb1' 1
119 b'\xb2' 1
120 b'\xb3' 1
121 b'\xb4' 1
122 b'\xb5' 1
123 b'\xb6' 1
124 b'\xb7' 1
125 b'\xb8' 1
126 b'\xb9' 1
127 b'\xba' 1
128 b'\xbb' 1
129 b'\xbc' 1
130 b'\xbd' 1
131 b'\xbe' 1
132 b'\xbf' 1
133 b'\xe3' 1
134 b'\xe5' 1
135 b'\xe6' 1
136 b'\xe7' 1
137 b'\xe8' 1
138 b'\xe9' 1
139 '\n\n' 2
140 '  ' 2
141 ' !' 2
142 ' )' 2
143 ' .' 2
144 ' 2' 2
145 ' 3' 2
146 ' 4' 2
147 ' 6' 2
148 ' 7' 2
149 ' 8' 2
150 ' 9' 2
151 ' I' 2
152 ' J' 2
153 ' K' 2
154 ' Q' 2
155 ' j' 2
156 '!?' 2
157 '&#' 2
158 '.:' 2
159 '.?' 2
160 '00' 2
161 '01' 2
162 '02' 2
163 '03' 2
164 '04' 2
165 '05' 2
166 '06' 2
167 '08' 2
168 '10' 2
169 '11' 2
170 '12' 2
171 '13' 2
172 '14' 2
173 '15' 2
174 '16' 2
175 '17' 2
176 '18' 2
177 '19' 2
178 '20' 2
179 '21' 2
180 '22' 2
181 '23' 2
182 '24' 2
183 '25' 2
184 '26' 2
185 '27' 2
186 '28' 2
187 '29' 2
188 '30' 2
189 '31' 2
190 '32' 2
191 '33' 2
192 '35' 2
193 '38' 2
194 '46' 2
195 '48' 2
196 '68' 2
197 '81' 2
198 '82' 2
199 '94' 2
200 '97' 2
201 '98' 2
202 ';&' 2
203 '><' 2
204 '?!' 2
205 '?.' 2
206 '??' 2
207 'BO' 2
208 'Ba' 2
209 'CD' 2
210 'Do' 2
211 'FA' 2
212 'II' 2
213 'IV' 2
214 'IX' 2
215 'Mi' 2
216 'NB' 2
217 'OK' 2
218 'OO' 2
219 'Qu' 2
220 'Re' 2
221 'SS' 2
222 'TB' 2
223 'TO' 2
224 'TW' 2
225 'To' 2
226 'VI' 2
227 '^^' 2
228 'ey' 2
229 'iv' 2
230 'ji' 2
231 'jp' 2
232 'ki' 2
233 'me' 2
234 'ni' 2
235 'oo' 2
236 'os' 2
237 'sa' 2
238 'ta' 2
239 'to' 2
240 '×' 2
241 'ˋ' 2
242 b'\xe3\x82' 2
243 b'\xe3\x83' 2
244 b'\xe4\xb8' 2
245 b'\xe4\xbe' 2
246 b'\xe4\xbf' 2
247 b'\xe5\x82' 2
248 b'\xe5\x83' 2
249 b'\xe5\x84' 2
250 b'\xe5\x89' 2
251 b'\xe5\x8c' 2
252 b'\xe5\x91' 2
253 b'\xe5\x92' 2
254 b'\xe5\x95' 2
255 b'\xe5\x96' 2
256 b'\xe5\x99' 2
257 b'\xe5\x9b' 2
258 b'\xe5\x9c' 2
259 b'\xe5\xa0' 2
260 b'\xe5\xa5' 2
261 b'\xe5\xb1' 2
262 b'\xe5\xbe' 2
263 b'\xe6\x80' 2
264 b'\xe6\x84' 2
265 b'\xe6\x85' 2
266 b'\xe6\x88' 2
267 b'\xe6\x89' 2
268 b'\xe6\x8d' 2
269 b'\xe6\x8e' 2
270 b'\xe6\x91' 2
271 b'\xe6\x92' 2
272 b'\xe6\x93' 2
273 b'\xe6\x94' 2
274 b'\xe6\x96' 2
275 b'\xe6\x97' 2
276 b'\xe6\x9a' 2
277 b'\xe6\x9e' 2
278 b'\xe6\xa9' 2
279 b'\xe6\xae' 2
280 b'\xe6\xb0' 2
281 b'\xe6\xb4' 2
282 b'\xe6\xb5' 2
283 b'\xe6\xb8' 2
284 b'\xe6\xba' 2
285 b'\xe7\x8a' 2
286 b'\xe7\x90' 2
287 b'\xe7\x9a' 2
288 b'\xe7\x9d' 2
289 b'\xe7\x9f' 2
290 b'\xe7\xa8' 2
291 b'\xe7\xae' 2
292 b'\xe7\xb1' 2
293 b'\xe7\xb2' 2
294 b'\xe7\xb3' 2
295 b'\xe7\xb4' 2
296 b'\xe7\xb6' 2
297 b'\xe7\xb7' 2
298 b'\xe7\xbc' 2
299 b'\xe7\xbd' 2
300 b'\xe7\xbe' 2
301 b'\xe8\x81' 2
302 b'\xe8\x8a' 2
303 b'\xe8\x90' 2
304 b'\xe8\xa3' 2
305 b'\xe8\xa6' 2
306 b'\xe8\xa8' 2
307 b'\xe8\xa9' 2
308 b'\xe8\xaa' 2
309 b'\xe8\xab' 2
310 b'\xe8\xad' 2
311 b'\xe8\xae' 2
312 b'\xe8\xb2' 2
313 b'\xe8\xb4' 2
314 b'\xe8\xba' 2
315 b'\xe9\x8c' 2
316 b'\xe9\x96' 2
317 b'\xe9\x97' 2
318 b'\xe9\x9d' 2
319 b'\xe9\x9f' 2
320 b'\xe9\xa0' 2
321 b'\xe9\xa2' 2
322 b'\xe9\xa3' 2
323 b'\xe9\xa9' 2
324 b'\xe9\xaa' 2
325 b'\xe9\xbb' 2
326 b'\xe9\xbe' 2
327 '\n\n\n' 3
328 ' \n\n' 3
329 '  \n' 3
330 '   ' 3
331 ' &#' 3
332 ' BO' 3
333 ' Fa' 3
334 ' La' 3
335 ' Mi' 3
336 ' Re' 3
337 ' Si' 3
338 ' TO' 3
339 ' To' 3
340 '://' 3
341 'ABC' 3
342 'Aud' 3
343 'Bib' 3
344 'Car' 3
345 'DVD' 3
346 'Fan' 3
347 'GET' 3
348 'III' 3
349 'Jun' 3
350 'Lam' 3
351 'Mel' 3
352 'Mot' 3
353 'NOW' 3
354 'OVA' 3
355 'Pix' 3
356 'RED' 3
357 'VII' 3
358 'WEB' 3
359 'Wat' 3
360 'aku' 3
361 'dra' 3
362 'gam' 3
363 'iko' 3
364 'ior' 3
365 'lia' 3
366 'lot' 3
367 'mac' 3
368 'ois' 3
369 'oto' 3
370 'ova' 3
371 'pro' 3
372 'shi' 3
373 'ura' 3
374 'usi' 3
375 'val' 3
376 'var' 3
377 'vil' 3
378 'www' 3
379 '—' 3
380 '…' 3
381 '‧' 3
382 '※' 3
383 'Ⅰ' 3
384 'Ⅱ' 3
385 'Ⅲ' 3
386 'Ⅳ' 3
387 'Ⅴ' 3
388 'Ⅵ' 3
389 'Ⅶ' 3
390 'Ⅷ' 3
391 'Ⅸ' 3
392 '→' 3
393 '─' 3
394 '■' 3
395 '□' 3
396 '△' 3
397 '◆' 3
398 '○' 3
399 '●' 3
400 '\u3000' 3
401 '、' 3
402 '。' 3
403 '〇' 3
404 '〈' 3
405 '〉' 3
406 '《' 3
407 '》' 3
408 '「' 3
409 '」' 3
410 '『' 3
411 '』' 3
412 '【' 3
413 '】' 3
414 'う' 3
415 'く' 3
416 'こ' 3
417 'し' 3
418 'た' 3
419 'ち' 3
420 'っ' 3
421 'ゃ' 3
422 'ら' 3
423 'わ' 3
424 'ん' 3
425 'エ' 3
426 'オ' 3
427 'カ' 3
428 'ニ' 3
429 'ロ' 3
430 'ー' 3
431 'ㄚ' 3
432 '一' 3
433 '丁' 3
434 '七' 3
435 '丈' 3
436 '三' 3
437 '上' 3
438 '下' 3
439 '不' 3
440 '丑' 3
441 '且' 3
442 '丕' 3
443 '世' 3
444 '丘' 3
445 '丟' 3
446 '並' 3
447 '丨' 3
448 '丫' 3
449 '中' 3
450 '串' 3
451 '丸' 3
452 '丹' 3
453 '主' 3
454 '乃' 3
455 '久' 3
456 '之' 3
457 '乍' 3
458 '乎' 3
459 '乏' 3
460 '乒' 3
461 '乓' 3
462 '乖' 3
463 '乘' 3
464 '乙' 3
465 '九' 3
466 '也' 3
467 '乳' 3
468 '乾' 3
469 '亂' 3
470 '了' 3
471 '予' 3
472 '事' 3
473 '二' 3
474 '云' 3
475 '互' 3
476 '五' 3
477 '井' 3
478 '亙' 3
479 '些' 3
480 '亞' 3
481 '亟' 3
482 '亡' 3
483 '亢' 3
484 '交' 3
485 '亥' 3
486 '亦' 3
487 '享' 3
488 '京' 3
489 '亭' 3
490 '亮' 3
491 '人' 3
492 '什' 3
493 '仁' 3
494 '仇' 3
495 '今' 3
496 '介' 3
497 '仍' 3
498 '仔' 3
499 '他' 3
500 '仗' 3
501 '付' 3
502 '仙' 3
503 '代' 3
504 '令' 3
505 '以' 3
506 '仰' 3
507 '仲' 3
508 '件' 3
509 '任' 3
510 '份' 3
511 '仿' 3
512 '企' 3
513 '伊' 3
514 '伍' 3
515 '伎' 3
516 '伏' 3
517 '伐' 3
518 '休' 3
519 '伙' 3
520 '伯' 3
521 '估' 3
522 '伴' 3
523 '伶' 3
524 '伸' 3
525 '伺' 3
526 '似' 3
527 '伽' 3
528 '但' 3
529 '佇' 3
530 '佈' 3
531 '位' 3
532 '低' 3
533 '住' 3
534 '佐' 3
535 '佑' 3
536 '佔' 3
537 '何' 3
538 '余' 3
539 '佚' 3
540 '佛' 3
541 '作' 3
542 '你' 3
543 '佩' 3
544 '佯' 3
545 '佰' 3
546 '佳' 3
547 '佻' 3
548 '使' 3
549 '侃' 3
550 '侄' 3
551 '來' 3
552 '侈' 3
553 '例' 3
554 '侍' 3
555 '侖' 3
556 '侗' 3
557 '供' 3
558 '依' 3
559 '侮' 3
560 '侯' 3
561 '侵' 3
562 '侶' 3
563 '侷' 3
564 '便' 3
565 '係' 3
566 '促' 3
567 '俊' 3
568 '俏' 3
569 '俐' 3
570 '俑' 3
571 '俗' 3
572 '俘' 3
573 '保' 3
574 '信' 3
575 '修' 3
576 '俯' 3
577 '俱' 3
578 '俳' 3
579 '俸' 3
580 '倆' 3
581 '倉' 3
582 '個' 3
583 '倍' 3
584 '倏' 3
585 '們' 3
586 '倒' 3
587 '倔' 3
588 '倖' 3
589 '倘' 3
590 '候' 3
591 '倚' 3
592 '借' 3
593 '倡' 3
594 '倣' 3
595 '倦' 3
596 '倨' 3
597 '倪' 3
598 '倫' 3
599 '倶' 3
600 '值' 3
601 '假' 3
602 '偉' 3
603 '偌' 3
604 '偎' 3
605 '偏' 3
606 '偕' 3
607 '做' 3
608 '停' 3
609 '健' 3
610 '側' 3
611 '偵' 3
612 '偶' 3
613 '偷' 3
614 '偽' 3
615 '傀' 3
616 '傅' 3
617 '傍' 3
618 '傑' 3
619 '傘' 3
620 '備' 3
621 '傢' 3
622 '催' 3
623 '傭' 3
624 '傲' 3
625 '傳' 3
626 '債' 3
627 '傷' 3
628 '傻' 3
629 '傾' 3
630 '僅' 3
631 '像' 3
632 '僕' 3
633 '僚' 3
634 '僥' 3
635 '僧' 3
636 '僭' 3
637 '僱' 3
638 '僵' 3
639 '價' 3
640 '僻' 3
641 '儀' 3
642 '儂' 3
643 '儆' 3
644 '儉' 3
645 '儒' 3
646 '償' 3
647 '儡' 3
648 '優' 3
649 '儲' 3
650 '兀' 3
651 '允' 3
652 '元' 3
653 '兄' 3
654 '充' 3
655 '兆' 3
656 '兇' 3
657 '先' 3
658 '光' 3
659 '克' 3
660 '免' 3
661 '兒' 3
662 '兔' 3
663 '兜' 3
664 '兢' 3
665 '入' 3
666 '內' 3
667 '全' 3
668 '兩' 3
669 '八' 3
670 '公' 3
671 '六' 3
672 '兮' 3
673 '共' 3
674 '兵' 3
675 '其' 3
676 '具' 3
677 '典' 3
678 '兼' 3
679 '冀' 3
680 '冊' 3
681 '再' 3
682 '冒' 3
683 '冕' 3
684 '冗' 3
685 '冠' 3
686 '冢' 3
687 '冤' 3
688 '冥' 3
689 '冬' 3
690 '冰' 3
691 '冶' 3
692 '冷' 3
693 '冽' 3
694 '准' 3
695 '凈' 3
696 '凋' 3
697 '凌' 3
698 '凍' 3
699 '凜' 3
700 '凝' 3
701 '凡' 3
702 '凰' 3
703 '凱' 3
704 '凳' 3
705 '凶' 3
706 '凸' 3
707 '凹' 3
708 '出' 3
709 '函' 3
710 '刀' 3
711 '刁' 3
712 '刃' 3
713 '分' 3
714 '切' 3
715 '刊' 3
716 '刑' 3
717 '列' 3
718 '初' 3
719 '判' 3
720 '別' 3
721 '刨' 3
722 '利' 3
723 '刪' 3
724 '刮' 3
725 '到' 3
726 '制' 3
727 '刷' 3
728 '券' 3
729 '刺' 3
730 '刻' 3
731 '剁' 3
732 '剃' 3
733 '則' 3
734 '削' 3
735 '剌' 3
736 '前' 3
737 '剎' 3
738 '剔' 3
739 '剖' 3
740 '剛' 3
741 '剝' 3
742 '剩' 3
743 '剪' 3
744 '副' 3
745 '剰' 3
746 '割' 3
747 '創' 3
748 '剽' 3
749 '劃' 3
750 '劇' 3
751 '劈' 3
752 '劉' 3
753 '劍' 3
754 '劑' 3
755 '力' 3
756 '功' 3
757 '加' 3
758 '劣' 3
759 '助' 3
760 '努' 3
761 '劫' 3
762 '劾' 3
763 '勁' 3
764 '勃' 3
765 '勇' 3
766 '勉' 3
767 '勒' 3
768 '動' 3
769 '勘' 3
770 '務' 3
771 '勝' 3
772 '勞' 3
773 '募' 3
774 '勢' 3
775 '勤' 3
776 '勵' 3
777 '勸' 3
778 '勺' 3
779 '勻' 3
780 '勾' 3
781 '勿' 3
782 '包' 3
783 '匆' 3
784 '化' 3
785 '北' 3
786 '匙' 3
787 '匠' 3
788 '匡' 3
789 '匣' 3
790 '匪' 3
791 '匯' 3
792 '匹' 3
793 '匿' 3
794 '區' 3
795 '十' 3
796 '千' 3
797 '升' 3
798 '午' 3
799 '卉' 3
800 '半' 3
801 '卑' 3
802 '卒' 3
803 '卓' 3
804 '協' 3
805 '南' 3
806 '単' 3
807 '博' 3
808 '卜' 3
809 '卡' 3
810 '卦' 3
811 '卯' 3
812 '印' 3
813 '危' 3
814 '即' 3
815 '卵' 3
816 '卷' 3
817 '卸' 3
818 '卻' 3
819 '卿' 3
820 '厄' 3
821 '厚' 3
822 '原' 3
823 '厥' 3
824 '厭' 3
825 '厲' 3
826 '厳' 3
827 '去' 3
828 '參' 3
829 '又' 3
830 '叉' 3
831 '及' 3
832 '友' 3
833 '反' 3
834 '叔' 3
835 '取' 3
836 '受' 3
837 '叛' 3
838 '叢' 3
839 '口' 3
840 '古' 3
841 '句' 3
842 '另' 3
843 '叨' 3
844 '叩' 3
845 '只' 3
846 '叫' 3
847 '召' 3
848 '叭' 3
849 '叮' 3
850 '可' 3
851 '台' 3
852 '史' 3
853 '右' 3
854 '司' 3
855 '叼' 3
856 '吃' 3
857 '各' 3
858 '吆' 3
859 '合' 3
860 '吉' 3
861 '吊' 3
862 '同' 3
863 '名' 3
864 '吏' 3
865 '吐' 3
866 '向' 3
867 '君' 3
868 '吝' 3
869 '吞' 3
870 '吟' 3
871 '否' 3
872 '吧' 3
873 '吩' 3
874 '含' 3
875 '吭' 3
876 '吮' 3
877 '吱' 3
878 '吵' 3
879 '吶' 3
880 '吸' 3
881 '吹' 3
882 '吻' 3
883 '吼' 3
884 '吾' 3
885 '呀' 3
886 '呃' 3
887 '呆' 3
888 '呈' 3
889 '告' 3
890 '呋' 3
891 '呢' 3
892 '呤' 3
893 '周' 3
894 '味' 3
895 '呵' 3
896 '呸' 3
897 '呻' 3
898 '呼' 3
899 '命' 3
900 '咀' 3
901 '咂' 3
902 '咄' 3
903 '咆' 3
904 '咋' 3
905 '和' 3
906 '咎' 3
907 '咐' 3
908 '咒' 3
909 '咕' 3
910 '咖' 3
911 '咚' 3
912 '咦' 3
913 '咧' 3
914 '咪' 3
915 '咬' 3
916 '咯' 3
917 '咳' 3
918 '咸' 3
919 '咻' 3
920 '咽' 3
921 '咿' 3
922 '哀' 3
923 '品' 3
924 '哄' 3
925 '哆' 3
926 '哇' 3
927 '哈' 3
928 '哉' 3
929 '哎' 3
930 '哐' 3
931 '員' 3
932 '哥' 3
933 '哦' 3
934 '哧' 3
935 '哨' 3
936 '哩' 3
937 '哪' 3
938 '哭' 3
939 '哮' 3
940 '哲' 3
941 '哺' 3
942 '哼' 3
943 '哽' 3
944 '唁' 3
945 '唆' 3
946 '唇' 3
947 '唉' 3
948 '唏' 3
949 '唐' 3
950 '唔' 3
951 '唧' 3
952 '唬' 3
953 '售' 3
954 '唯' 3
955 '唰' 3
956 '唱' 3
957 '唷' 3
958 '唸' 3
959 '唾' 3
960 '啃' 3
961 '商' 3
962 '啉' 3
963 '啊' 3
964 '問' 3
965 '啐' 3
966 '啕' 3
967 '啖' 3
968 '啜' 3
969 '啞' 3
970 '啟' 3
971 '啡' 3
972 '啤' 3
973 '啥' 3
974 '啦' 3
975 '啪' 3
976 '啲' 3
977 '啵' 3
978 '啷' 3
979 '啼' 3
980 '啾' 3
981 '喀' 3
982 '喂' 3
983 '喃' 3
984 '善' 3
985 '喉' 3
986 '喊' 3
987 '喋' 3
988 '喏' 3
989 '喔' 3
990 '喘' 3
991 '喙' 3
992 '喚' 3
993 '喜' 3
994 '喝' 3
995 '喧' 3
996 '喪' 3
997 '喬' 3
998 '單' 3
999 '喱' 3
1000 '喳' 3
1001 '喵' 3
1002 '喻' 3
1003 '嗅' 3
1004 '嗆' 3
1005 '嗇' 3
1006 '嗎' 3
1007 '嗓' 3
1008 '嗔' 3
1009 '嗖' 3
1010 '嗚' 3
1011 '嗜' 3
1012 '嗝' 3
1013 '嗡' 3
1014 '嗣' 3
1015 '嗤' 3
1016 '嗥' 3
1017 '嗦' 3
1018 '嗨' 3
1019 '嗯' 3
1020 '嗶' 3
1021 '嗽' 3
1022 '嘀' 3
1023 '嘆' 3
1024 '嘈' 3
1025 '嘉' 3
1026 '嘍' 3
1027 '嘎' 3
1028 '嘔' 3
1029 '嘖' 3
1030 '嘗' 3
1031 '嘛' 3
1032 '嘟' 3
1033 '嘩' 3
1034 '嘯' 3
1035 '嘰' 3
1036 '嘲' 3
1037 '嘴' 3
1038 '嘶' 3
1039 '嘹' 3
1040 '嘻' 3
1041 '嘿' 3
1042 '噌' 3
1043 '噎' 3
1044 '噓' 3
1045 '噔' 3
1046 '噗' 3
1047 '噘' 3
1048 '噙' 3
1049 '噠' 3
1050 '噢' 3
1051 '噤' 3
1052 '器' 3
1053 '噪' 3
1054 '噫' 3
1055 '噬' 3
1056 '噱' 3
1057 '噴' 3
1058 '嚀' 3
1059 '嚅' 3
1060 '嚇' 3
1061 '嚎' 3
1062 '嚏' 3
1063 '嚓' 3
1064 '嚕' 3
1065 '嚥' 3
1066 '嚴' 3
1067 '嚶' 3
1068 '嚷' 3
1069 '嚼' 3
1070 '囁' 3
1071 '囂' 3
1072 '囉' 3
1073 '囊' 3
1074 '囑' 3
1075 '囔' 3
1076 '囚' 3
1077 '四' 3
1078 '回' 3
1079 '因' 3
1080 '囤' 3
1081 '困' 3
1082 '固' 3
1083 '圃' 3
1084 '圈' 3
1085 '國' 3
1086 '圍' 3
1087 '圏' 3
1088 '園' 3
1089 '圓' 3
1090 '圖' 3
1091 '團' 3
1092 '圜' 3
1093 '土' 3
1094 '在' 3
1095 '地' 3
1096 '圾' 3
1097 '址' 3
1098 '均' 3
1099 '坊' 3
1100 '坎' 3
1101 '坐' 3
1102 '坑' 3
1103 '坡' 3
1104 '坦' 3
1105 '坪' 3
1106 '坷' 3
1107 '垂' 3
1108 '垃' 3
1109 '型' 3
1110 '垠' 3
1111 '垢' 3
1112 '垮' 3
1113 '埃' 3
1114 '埋' 3
1115 '城' 3
1116 '域' 3
1117 '執' 3
1118 '培' 3
1119 '基' 3
1120 '堀' 3
1121 '堂' 3
1122 '堅' 3
1123 '堆' 3
1124 '堇' 3
1125 '堡' 3
1126 '堤' 3
1127 '堪' 3
1128 '報' 3
1129 '場' 3
1130 '堵' 3
1131 '塊' 3
1132 '塌' 3
1133 '塑' 3
1134 '塔' 3
1135 '塗' 3
1136 '塞' 3
1137 '填' 3
1138 '塵' 3
1139 '塾' 3
1140 '境' 3
1141 '墊' 3
1142 '墓' 3
1143 '増' 3
1144 '墜' 3
1145 '增' 3
1146 '墨' 3
1147 '墮' 3
1148 '墳' 3
1149 '壁' 3
1150 '壇' 3
1151 '壓' 3
1152 '壘' 3
1153 '壞' 3
1154 '壤' 3
1155 '壩' 3
1156 '士' 3
1157 '壯' 3
1158 '壺' 3
1159 '壽' 3
1160 '夏' 3
1161 '夕' 3
1162 '外' 3
1163 '多' 3
1164 '夜' 3
1165 '夠' 3
1166 '夢' 3
1167 '夥' 3
1168 '大' 3
1169 '天' 3
1170 '太' 3
1171 '夫' 3
1172 '夭' 3
1173 '央' 3
1174 '失' 3
1175 '夲' 3
1176 '夷' 3
1177 '夾' 3
1178 '奄' 3
1179 '奇' 3
1180 '奈' 3
1181 '奉' 3
1182 '奏' 3
1183 '契' 3
1184 '奔' 3
1185 '奕' 3
1186 '套' 3
1187 '奚' 3
1188 '奠' 3
1189 '奢' 3
1190 '奧' 3
1191 '奪' 3
1192 '奮' 3
1193 '女' 3
1194 '奴' 3
1195 '奶' 3
1196 '奸' 3
1197 '她' 3
1198 '好' 3
1199 '如' 3
1200 '妃' 3
1201 '妄' 3
1202 '妍' 3
1203 '妒' 3
1204 '妖' 3
1205 '妙' 3
1206 '妝' 3
1207 '妥' 3
1208 '妨' 3
1209 '妮' 3
1210 '妲' 3
1211 '妹' 3
1212 '妻' 3
1213 '妾' 3
1214 '姆' 3
1215 '姊' 3
1216 '始' 3
1217 '姐' 3
1218 '姑' 3
1219 '姓' 3
1220 '委' 3
1221 '姜' 3
1222 '姣' 3
1223 '姨' 3
1224 '姬' 3
1225 '姻' 3
1226 '姿' 3
1227 '威' 3
1228 '娃' 3
1229 '娉' 3
1230 '娑' 3
1231 '娓' 3
1232 '娘' 3
1233 '娛' 3
1234 '娜' 3
1235 '娣' 3
1236 '娩' 3
1237 '娶' 3
1238 '婀' 3
1239 '婆' 3
1240 '婉' 3
1241 '婚' 3
1242 '婦' 3
1243 '婪' 3
1244 '婭' 3
1245 '婷' 3
1246 '婿' 3
1247 '媒' 3
1248 '媚' 3
1249 '媛' 3
1250 '媞' 3
1251 '媲' 3
1252 '媳' 3
1253 '媽' 3
1254 '嫁' 3
1255 '嫂' 3
1256 '嫉' 3
1257 '嫌' 3
1258 '嫡' 3
1259 '嫣' 3
1260 '嫩' 3
1261 '嫻' 3
1262 '嬉' 3
1263 '嬌' 3
1264 '嬰' 3
1265 '孀' 3
1266 '子' 3
1267 '孑' 3
1268 '孔' 3
1269 '孕' 3
1270 '字' 3
1271 '存' 3
1272 '孚' 3
1273 '孛' 3
1274 '孜' 3
1275 '孝' 3
1276 '孟' 3
1277 '季' 3
1278 '孤' 3
1279 '孩' 3
1280 '孫' 3
1281 '孰' 3
1282 '孵' 3
1283 '學' 3
1284 '孺' 3
1285 '孽' 3
1286 '它' 3
1287 '宅' 3
1288 '守' 3
1289 '安' 3
1290 '完' 3
1291 '宏' 3
1292 '宕' 3
1293 '宗' 3
1294 '官' 3
1295 '定' 3
1296 '宛' 3
1297 '宜' 3
1298 '客' 3
1299 '宣' 3
1300 '室' 3
1301 '宮' 3
1302 '宰' 3
1303 '害' 3
1304 '宴' 3
1305 '宵' 3
1306 '家' 3
1307 '容' 3
1308 '宿' 3
1309 '寂' 3
1310 '寄' 3
1311 '密' 3
1312 '富' 3
1313 '寐' 3
1314 '寒' 3
1315 '寓' 3
1316 '寛' 3
1317 '寞' 3
1318 '察' 3
1319 '寡' 3
1320 '寢' 3
1321 '寥' 3
1322 '實' 3
1323 '寧' 3
1324 '寨' 3
1325 '審' 3
1326 '寫' 3
1327 '寬' 3
1328 '寰' 3
1329 '寵' 3
1330 '寶' 3
1331 '寸' 3
1332 '寺' 3
1333 '封' 3
1334 '専' 3
1335 '射' 3
1336 '將' 3
1337 '專' 3
1338 '尊' 3
1339 '尋' 3
1340 '對' 3
1341 '導' 3
1342 '小' 3
1343 '少' 3
1344 '尖' 3
1345 '尚' 3
1346 '尤' 3
1347 '尬' 3
1348 '就' 3
1349 '尷' 3
1350 '尹' 3
1351 '尺' 3
1352 '尼' 3
1353 '尾' 3
1354 '尿' 3
1355 '局' 3
1356 '屁' 3
1357 '居' 3
1358 '屆' 3
1359 '屈' 3
1360 '屋' 3
1361 '屍' 3
1362 '屎' 3
1363 '屏' 3
1364 '屑' 3
1365 '展' 3
1366 '屜' 3
1367 '屠' 3
1368 '屢' 3
1369 '層' 3
1370 '履' 3
1371 '屬' 3
1372 '山' 3
1373 '岌' 3
1374 '岔' 3
1375 '岡' 3
1376 '岩' 3
1377 '岱' 3
1378 '岳' 3
1379 '岸' 3
1380 '峋' 3
1381 '峙' 3
1382 '峰' 3
1383 '島' 3
1384 '峻' 3
1385 '崇' 3
1386 '崎' 3
1387 '崔' 3
1388 '崖' 3
1389 '崗' 3
1390 '崛' 3
1391 '崩' 3
1392 '崽' 3
1393 '嵌' 3
1394 '嵐' 3
1395 '嶂' 3
1396 '嶙' 3
1397 '嶺' 3
1398 '巍' 3
1399 '巒' 3
1400 '巔' 3
1401 '川' 3
1402 '巡' 3
1403 '巢' 3
1404 '工' 3
1405 '左' 3
1406 '巧' 3
1407 '巨' 3
1408 '巫' 3
1409 '差' 3
1410 '己' 3
1411 '已' 3
1412 '巴' 3
1413 '巷' 3
1414 '巾' 3
1415 '市' 3
1416 '布' 3
1417 '帆' 3
1418 '希' 3
1419 '帕' 3
1420 '帚' 3
1421 '帥' 3
1422 '師' 3
1423 '席' 3
1424 '帳' 3
1425 '帶' 3
1426 '常' 3
1427 '帽' 3
1428 '幀' 3
1429 '幄' 3
1430 '幅' 3
1431 '幌' 3
1432 '幔' 3
1433 '幕' 3
1434 '幟' 3
1435 '幣' 3
1436 '幫' 3
1437 '干' 3
1438 '平' 3
1439 '年' 3
1440 '幸' 3
1441 '幹' 3
1442 '幻' 3
1443 '幼' 3
1444 '幽' 3
1445 '幾' 3
1446 '庇' 3
1447 '床' 3
1448 '序' 3
1449 '底' 3
1450 '店' 3
1451 '府' 3
1452 '度' 3
1453 '座' 3
1454 '庫' 3
1455 '庭' 3
1456 '庶' 3
1457 '康' 3
1458 '庸' 3
1459 '廁' 3
1460 '廂' 3
1461 '廉' 3
1462 '廊' 3
1463 '廓' 3
1464 '廚' 3
1465 '廝' 3
1466 '廟' 3
1467 '廠' 3
1468 '廢' 3
1469 '廣' 3
1470 '廬' 3
1471 '廳' 3
1472 '延' 3
1473 '廷' 3
1474 '建' 3
1475 '弄' 3
1476 '弊' 3
1477 '式' 3
1478 '弓' 3
1479 '弔' 3
1480 '引' 3
1481 '弗' 3
1482 '弛' 3
1483 '弟' 3
1484 '弦' 3
1485 '弧' 3
1486 '弩' 3
1487 '弭' 3
1488 '弱' 3
1489 '張' 3
1490 '強' 3
1491 '彈' 3
1492 '彌' 3
1493 '彎' 3
1494 '形' 3
1495 '彥' 3
1496 '彩' 3
1497 '彬' 3
1498 '彰' 3
1499 '影' 3
1500 '彷' 3
1501 '役' 3
1502 '彼' 3
1503 '彿' 3
1504 '往' 3
1505 '征' 3
1506 '待' 3
1507 '很' 3
1508 '徉' 3
1509 '徊' 3
1510 '律' 3
1511 '後' 3
1512 '徐' 3
1513 '徑' 3
1514 '徒' 3
1515 '従' 3
1516 '得' 3
1517 '徘' 3
1518 '徜' 3
1519 '從' 3
1520 '御' 3
1521 '徨' 3
1522 '復' 3
1523 '循' 3
1524 '微' 3
1525 '徵' 3
1526 '德' 3
1527 '徹' 3
1528 '徽' 3
1529 '心' 3
1530 '必' 3
1531 '忌' 3
1532 '忍' 3
1533 '忐' 3
1534 '忑' 3
1535 '忖' 3
1536 '志' 3
1537 '忘' 3
1538 '忙' 3
1539 '忠' 3
1540 '忡' 3
1541 '忤' 3
1542 '忪' 3
1543 '快' 3
1544 '忱' 3
1545 '念' 3
1546 '忸' 3
1547 '忽' 3
1548 '忿' 3
1549 '怎' 3
1550 '怏' 3
1551 '怒' 3
1552 '怔' 3
1553 '怕' 3
1554 '怖' 3
1555 '思' 3
1556 '怠' 3
1557 '怡' 3
1558 '急' 3
1559 '怦' 3
1560 '性' 3
1561 '怨' 3
1562 '怩' 3
1563 '怪' 3
1564 '怯' 3
1565 '怵' 3
1566 '恃' 3
1567 '恆' 3
1568 '恍' 3
1569 '恐' 3
1570 '恕' 3
1571 '恙' 3
1572 '恢' 3
1573 '恣' 3
1574 '恤' 3
1575 '恥' 3
1576 '恨' 3
1577 '恩' 3
1578 '恫' 3
1579 '恬' 3
1580 '恭' 3
1581 '息' 3
1582 '恰' 3
1583 '恿' 3
1584 '悄' 3
1585 '悅' 3
1586 '悉' 3
1587 '悍' 3
1588 '悔' 3
1589 '悚' 3
1590 '悟' 3
1591 '悠' 3
1592 '患' 3
1593 '您' 3
1594 '悪' 3
1595 '悲' 3
1596 '悴' 3
1597 '悵' 3
1598 '悶' 3
1599 '悸' 3
1600 '悻' 3
1601 '悼' 3
1602 '情' 3
1603 '惆' 3
1604 '惇' 3
1605 '惋' 3
1606 '惑' 3
1607 '惕' 3
1608 '惘' 3
1609 '惚' 3
1610 '惜' 3
1611 '惠' 3
1612 '惡' 3
1613 '惦' 3
1614 '惰' 3
1615 '惱' 3
1616 '想' 3
1617 '惴' 3
1618 '惶' 3
1619 '惹' 3
1620 '惺' 3
1621 '惻' 3
1622 '愁' 3
1623 '愈' 3
1624 '愉' 3
1625 '意' 3
1626 '愕' 3
1627 '愚' 3
1628 '愛' 3
1629 '感' 3
1630 '愣' 3
1631 '愧' 3
1632 '愫' 3
1633 '慄' 3
1634 '慈' 3
1635 '態' 3
1636 '慌' 3
1637 '慎' 3
1638 '慕' 3
1639 '慘' 3
1640 '慚' 3
1641 '慟' 3
1642 '慢' 3
1643 '慣' 3
1644 '慧' 3
1645 '慨' 3
1646 '慫' 3
1647 '慮' 3
1648 '慰' 3
1649 '慵' 3
1650 '慶' 3
1651 '慷' 3
1652 '慾' 3
1653 '憂' 3
1654 '憋' 3
1655 '憎' 3
1656 '憐' 3
1657 '憑' 3
1658 '憔' 3
1659 '憚' 3
1660 '憤' 3
1661 '憧' 3
1662 '憨' 3
1663 '憩' 3
1664 '憬' 3
1665 '憲' 3
1666 '憶' 3
1667 '憾' 3
1668 '懂' 3
1669 '懇' 3
1670 '懈' 3
1671 '應' 3
1672 '懊' 3
1673 '懟' 3
1674 '懦' 3
1675 '懲' 3
1676 '懵' 3
1677 '懶' 3
1678 '懷' 3
1679 '懸' 3
1680 '懼' 3
1681 '戀' 3
1682 '戈' 3
1683 '戎' 3
1684 '成' 3
1685 '我' 3
1686 '戒' 3
1687 '戕' 3
1688 '或' 3
1689 '戚' 3
1690 '戛' 3
1691 '戦' 3
1692 '截' 3
1693 '戰' 3
1694 '戲' 3
1695 '戳' 3
1696 '戴' 3
1697 '戶' 3
1698 '房' 3
1699 '所' 3
1700 '扁' 3
1701 '扇' 3
1702 '扈' 3
1703 '扉' 3
1704 '手' 3
1705 '才' 3
1706 '扎' 3
1707 '扒' 3
1708 '打' 3
1709 '扔' 3
1710 '托' 3
1711 '扛' 3
1712 '扣' 3
1713 '扭' 3
1714 '扮' 3
1715 '扯' 3
1716 '扳' 3
1717 '扶' 3
1718 '批' 3
1719 '扼' 3
1720 '找' 3
1721 '承' 3
1722 '技' 3
1723 '抄' 3
1724 '抉' 3
1725 '把' 3
1726 '抑' 3
1727 '抒' 3
1728 '抓' 3
1729 '投' 3
1730 '抖' 3
1731 '抗' 3
1732 '折' 3
1733 '抨' 3
1734 '披' 3
1735 '抬' 3
1736 '抱' 3
1737 '抵' 3
1738 '抹' 3
1739 '押' 3
1740 '抽' 3
1741 '抿' 3
1742 '拂' 3
1743 '拄' 3
1744 '拆' 3
1745 '拇' 3
1746 '拉' 3
1747 '拋' 3
1748 '拌' 3
1749 '拍' 3
1750 '拎' 3
1751 '拐' 3
1752 '拒' 3
1753 '拓' 3
1754 '拔' 3
1755 '拖' 3
1756 '拗' 3
1757 '拘' 3
1758 '拙' 3
1759 '拚' 3
1760 '招' 3
1761 '拜' 3
1762 '括' 3
1763 '拭' 3
1764 '拮' 3
1765 '拯' 3
1766 '拱' 3
1767 '拳' 3
1768 '拷' 3
1769 '拼' 3
1770 '拽' 3
1771 '拾' 3
1772 '拿' 3
1773 '持' 3
1774 '指' 3
1775 '按' 3
1776 '挑' 3
1777 '挖' 3
1778 '挨' 3
1779 '挪' 3
1780 '挫' 3
1781 '振' 3
1782 '挲' 3
1783 '挺' 3
1784 '挽' 3
1785 '挾' 3
1786 '捂' 3
1787 '捆' 3
1788 '捉' 3
1789 '捎' 3
1790 '捏' 3
1791 '捐' 3
1792 '捕' 3
1793 '捧' 3
1794 '捨' 3
1795 '捩' 3
1796 '捱' 3
1797 '捲' 3
1798 '捶' 3
1799 '捷' 3
1800 '捺' 3
1801 '掀' 3
1802 '掃' 3
1803 '授' 3
1804 '掉' 3
1805 '掌' 3
1806 '掏' 3
1807 '掐' 3
1808 '排' 3
1809 '掘' 3
1810 '掙' 3
1811 '掛' 3
1812 '掠' 3
1813 '採' 3
1814 '探' 3
1815 '掣' 3
1816 '接' 3
1817 '控' 3
1818 '推' 3
1819 '掩' 3
1820 '措' 3
1821 '掬' 3
1822 '掰' 3
1823 '揀' 3
1824 '揄' 3
1825 '揉' 3
1826 '揍' 3
1827 '描' 3
1828 '提' 3
1829 '插' 3
1830 '揚' 3
1831 '換' 3
1832 '握' 3
1833 '揣' 3
1834 '揩' 3
1835 '揪' 3
1836 '揭' 3
1837 '揮' 3
1838 '援' 3
1839 '揶' 3
1840 '揺' 3
1841 '損' 3
1842 '搏' 3
1843 '搐' 3
1844 '搓' 3
1845 '搔' 3
1846 '搖' 3
1847 '搗' 3
1848 '搜' 3
1849 '搞' 3
1850 '搧' 3
1851 '搪' 3
1852 '搬' 3
1853 '搭' 3
1854 '搶' 3
1855 '搾' 3
1856 '摒' 3
1857 '摔' 3
1858 '摘' 3
1859 '摟' 3
1860 '摧' 3
1861 '摩' 3
1862 '摯' 3
1863 '摸' 3
1864 '摹' 3
1865 '摺' 3
1866 '摻' 3
1867 '撂' 3
1868 '撃' 3
1869 '撇' 3
1870 '撈' 3
1871 '撐' 3
1872 '撒' 3
1873 '撓' 3
1874 '撕' 3
1875 '撞' 3
1876 '撤' 3
1877 '撥' 3
1878 '撩' 3
1879 '撫' 3
1880 '撬' 3
1881 '播' 3
1882 '撮' 3
1883 '撰' 3
1884 '撲' 3
1885 '撻' 3
1886 '撼' 3
1887 '撿' 3
1888 '擁' 3
1889 '擂' 3
1890 '擅' 3
1891 '擇' 3
1892 '擊' 3
1893 '擋' 3
1894 '操' 3
1895 '擒' 3
1896 '擔' 3
1897 '據' 3
1898 '擠' 3
1899 '擢' 3
1900 '擤' 3
1901 '擦' 3
1902 '擬' 3
1903 '擰' 3
1904 '擱' 3
1905 '擲' 3
1906 '擴' 3
1907 '擺' 3
1908 '擾' 3
1909 '攀' 3
1910 '攏' 3
1911 '攔' 3
1912 '攘' 3
1913 '攜' 3
1914 '攝' 3
1915 '攢' 3
1916 '攣' 3
1917 '攤' 3
1918 '攪' 3
1919 '攫' 3
1920 '攬' 3
1921 '支' 3
1922 '收' 3
1923 '攸' 3
1924 '改' 3
1925 '攻' 3
1926 '放' 3
1927 '政' 3
1928 '故' 3
1929 '效' 3
1930 '敏' 3
1931 '救' 3
1932 '敗' 3
1933 '敘' 3
1934 '教' 3
1935 '敝' 3
1936 '敞' 3
1937 '敢' 3
1938 '散' 3
1939 '敦' 3
1940 '敬' 3
1941 '敲' 3
1942 '整' 3
1943 '敵' 3
1944 '敷' 3
1945 '數' 3
1946 '斂' 3
1947 '斃' 3
1948 '文' 3
1949 '斐' 3
1950 '斑' 3
1951 '斗' 3
1952 '料' 3
1953 '斜' 3
1954 '斟' 3
1955 '斡' 3
1956 '斤' 3
1957 '斥' 3
1958 '斧' 3
1959 '斬' 3
1960 '斯' 3
1961 '新' 3
1962 '斷' 3
1963 '方' 3
1964 '於' 3
1965 '施' 3
1966 '旁' 3
1967 '旅' 3
1968 '旋' 3
1969 '族' 3
1970 '旗' 3
1971 '既' 3
1972 '日' 3
1973 '旦' 3
1974 '旨' 3
1975 '早' 3
1976 '旬' 3
1977 '旭' 3
1978 '旱' 3
1979 '旳' 3
1980 '旺' 3
1981 '昂' 3
1982 '昆' 3
1983 '昇' 3
1984 '昌' 3
1985 '明' 3
1986 '昏' 3
1987 '易' 3
1988 '昔' 3
1989 '星' 3
1990 '映' 3
1991 '春' 3
1992 '昧' 3
1993 '昨' 3
1994 '昭' 3
1995 '是' 3
1996 '時' 3
1997 '晃' 3
1998 '晉' 3
1999 '晌' 3
2000 '晚' 3
2001 '晝' 3
2002 '晦' 3
2003 '晨' 3
2004 '晩' 3
2005 '普' 3
2006 '景' 3
2007 '晰' 3
2008 '晴' 3
2009 '晶' 3
2010 '智' 3
2011 '晾' 3
2012 '暄' 3
2013 '暇' 3
2014 '暈' 3
2015 '暑' 3
2016 '暖' 3
2017 '暗' 3
2018 '暢' 3
2019 '暫' 3
2020 '暮' 3
2021 '暱' 3
2022 '暴' 3
2023 '曇' 3
2024 '曉' 3
2025 '曙' 3
2026 '曝' 3
2027 '曠' 3
2028 '曬' 3
2029 '曰' 3
2030 '曲' 3
2031 '曳' 3
2032 '更' 3
2033 '書' 3
2034 '曼' 3
2035 '曾' 3
2036 '替' 3
2037 '最' 3
2038 '會' 3
2039 '月' 3
2040 '有' 3
2041 '朋' 3
2042 '服' 3
2043 '朗' 3
2044 '望' 3
2045 '朝' 3
2046 '期' 3
2047 '朦' 3
2048 '朧' 3
2049 '木' 3
2050 '未' 3
2051 '末' 3
2052 '本' 3
2053 '札' 3
2054 '朱' 3
2055 '朴' 3
2056 '朵' 3
2057 '朽' 3
2058 '杉' 3
2059 '李' 3
2060 '材' 3
2061 '村' 3
2062 '杓' 3
2063 '杖' 3
2064 '杜' 3
2065 '杞' 3
2066 '束' 3
2067 '杯' 3
2068 '東' 3
2069 '杳' 3
2070 '杵' 3
2071 '松' 3
2072 '板' 3
2073 '枉' 3
2074 '析' 3
2075 '枕' 3
2076 '林' 3
2077 '枚' 3
2078 '果' 3
2079 '枝' 3
2080 '枯' 3
2081 '架' 3
2082 '枷' 3
2083 '柄' 3
2084 '柏' 3
2085 '某' 3
2086 '柑' 3
2087 '染' 3
2088 '柔' 3
2089 '柚' 3
2090 '柢' 3
2091 '查' 3
2092 '柩' 3
2093 '柯' 3
2094 '柱' 3
2095 '柳' 3
2096 '柴' 3
2097 '柵' 3
2098 '栓' 3
2099 '栗' 3
2100 '校' 3
2101 '栩' 3
2102 '株' 3
2103 '核' 3
2104 '根' 3
2105 '格' 3
2106 '栽' 3
2107 '桂' 3
2108 '桃' 3
2109 '框' 3
2110 '案' 3
2111 '桌' 3
2112 '桑' 3
2113 '桶' 3
2114 '桿' 3
2115 '梁' 3
2116 '梅' 3
2117 '梗' 3
2118 '條' 3
2119 '梢' 3
2120 '梧' 3
2121 '梨' 3
2122 '梭' 3
2123 '梯' 3
2124 '械' 3
2125 '梳' 3
2126 '梵' 3
2127 '棄' 3
2128 '棉' 3
2129 '棋' 3
2130 '棍' 3
2131 '棒' 3
2132 '棕' 3
2133 '棘' 3
2134 '棟' 3
2135 '棧' 3
2136 '森' 3
2137 '棱' 3
2138 '棲' 3
2139 '棵' 3
2140 '棹' 3
2141 '椅' 3
2142 '植' 3
2143 '椎' 3
2144 '椒' 3
2145 '椰' 3
2146 '楓' 3
2147 '楔' 3
2148 '楚' 3
2149 '楠' 3
2150 '楣' 3
2151 '業' 3
2152 '極' 3
2153 '楷' 3
2154 '概' 3
2155 '榔' 3
2156 '榜' 3
2157 '榨' 3
2158 '榫' 3
2159 '榮' 3
2160 '榴' 3
2161 '榷' 3
2162 '榻' 3
2163 '構' 3
2164 '槌' 3
2165 '槍' 3
2166 '槓' 3
2167 '様' 3
2168 '槳' 3
2169 '槽' 3
2170 '樁' 3
2171 '樂' 3
2172 '樊' 3
2173 '樑' 3
2174 '樓' 3
2175 '標' 3
2176 '樞' 3
2177 '模' 3
2178 '樣' 3
2179 '権' 3
2180 '樵' 3
2181 '樸' 3
2182 '樹' 3
2183 '橄' 3
2184 '橇' 3
2185 '橋' 3
2186 '橘' 3
2187 '橙' 3
2188 '機' 3
2189 '橡' 3
2190 '橫' 3
2191 '檔' 3
2192 '檢' 3
2193 '檬' 3
2194 '檯' 3
2195 '檸' 3
2196 '檻' 3
2197 '櫃' 3
2198 '櫛' 3
2199 '櫥' 3
2200 '櫻' 3
2201 '欄' 3
2202 '權' 3
2203 '欖' 3
2204 '欠' 3
2205 '次' 3
2206 '欣' 3
2207 '欲' 3
2208 '欸' 3
2209 '欺' 3
2210 '欽' 3
2211 '款' 3
2212 '歇' 3
2213 '歉' 3
2214 '歌' 3
2215 '歐' 3
2216 '歓' 3
2217 '歡' 3
2218 '止' 3
2219 '正' 3
2220 '此' 3
2221 '步' 3
2222 '武' 3
2223 '歧' 3
2224 '歩' 3
2225 '歪' 3
2226 '歲' 3
2227 '歳' 3
2228 '歴' 3
2229 '歷' 3
2230 '歸' 3
2231 '歹' 3
2232 '死' 3
2233 '殃' 3
2234 '殄' 3
2235 '殆' 3
2236 '殉' 3
2237 '殊' 3
2238 '殖' 3
2239 '殘' 3
2240 '殛' 3
2241 '殞' 3
2242 '殲' 3
2243 '段' 3
2244 '殷' 3
2245 '殺' 3
2246 '殼' 3
2247 '殿' 3
2248 '毀' 3
2249 '毅' 3
2250 '毆' 3
2251 '毋' 3
2252 '母' 3
2253 '每' 3
2254 '毒' 3
2255 '比' 3
2256 '毛' 3
2257 '毫' 3
2258 '毯' 3
2259 '氈' 3
2260 '氏' 3
2261 '民' 3
2262 '氛' 3
2263 '氣' 3
2264 '氤' 3
2265 '氧' 3
2266 '水' 3
2267 '永' 3
2268 '汀' 3
2269 '汁' 3
2270 '求' 3
2271 '汆' 3
2272 '汗' 3
2273 '汝' 3
2274 '江' 3
2275 '池' 3
2276 '污' 3
2277 '汪' 3
2278 '汰' 3
2279 '汲' 3
2280 '汶' 3
2281 '決' 3
2282 '汾' 3
2283 '沁' 3
2284 '沃' 3
2285 '沉' 3
2286 '沌' 3
2287 '沐' 3
2288 '沒' 3
2289 '沓' 3
2290 '沖' 3
2291 '沙' 3
2292 '沛' 3
2293 '沫' 3
2294 '沮' 3
2295 '河' 3
2296 '沸' 3
2297 '油' 3
2298 '治' 3
2299 '沼' 3
2300 '沾' 3
2301 '沿' 3
2302 '況' 3
2303 '泉' 3
2304 '泊' 3
2305 '泌' 3
2306 '法' 3
2307 '泛' 3
2308 '泡' 3
2309 '波' 3
2310 '泣' 3
2311 '泥' 3
2312 '注' 3
2313 '泫' 3
2314 '泰' 3
2315 '泳' 3
2316 '洄' 3
2317 '洋' 3
2318 '洗' 3
2319 '洛' 3
2320 '洞' 3
2321 '津' 3
2322 '洩' 3
2323 '洪' 3
2324 '洲' 3
2325 '活' 3
2326 '洽' 3
2327 '派' 3
2328 '流' 3
2329 '浄' 3
2330 '浣' 3
2331 '浦' 3
2332 '浩' 3
2333 '浪' 3
2334 '浮' 3
2335 '浴' 3
2336 '海' 3
2337 '浸' 3
2338 '涂' 3
2339 '涅' 3
2340 '消' 3
2341 '涉' 3
2342 '涎' 3
2343 '涓' 3
2344 '涔' 3
2345 '涕' 3
2346 '涙' 3
2347 '涮' 3
2348 '涯' 3
2349 '液' 3
2350 '涵' 3
2351 '涼' 3
2352 '淆' 3
2353 '淇' 3
2354 '淋' 3
2355 '淌' 3
2356 '淑' 3
2357 '淒' 3
2358 '淘' 3
2359 '淙' 3
2360 '淚' 3
2361 '淡' 3
2362 '淨' 3
2363 '淪' 3
2364 '淫' 3
2365 '深' 3
2366 '淵' 3
2367 '混' 3
2368 '淹' 3
2369 '淺' 3
2370 '添' 3
2371 '清' 3
2372 '渉' 3
2373 '減' 3
2374 '渠' 3
2375 '渡' 3
2376 '渣' 3
2377 '渥' 3
2378 '渦' 3
2379 '測' 3
2380 '港' 3
2381 '渴' 3
2382 '游' 3
2383 '渺' 3
2384 '渾' 3
2385 '湃' 3
2386 '湊' 3
2387 '湖' 3
2388 '湛' 3
2389 '湧' 3
2390 '湮' 3
2391 '湯' 3
2392 '満' 3
2393 '溉' 3
2394 '源' 3
2395 '準' 3
2396 '溜' 3
2397 '溝' 3
2398 '溢' 3
2399 '溪' 3
2400 '溫' 3
2401 '溯' 3
2402 '溶' 3
2403 '溺' 3
2404 '滅' 3
2405 '滋' 3
2406 '滌' 3
2407 '滑' 3
2408 '滔' 3
2409 '滯' 3
2410 '滲' 3
2411 '滴' 3
2412 '滾' 3
2413 '滿' 3
2414 '漁' 3
2415 '漂' 3
2416 '漆' 3
2417 '漏' 3
2418 '漓' 3
2419 '演' 3
2420 '漠' 3
2421 '漢' 3
2422 '漣' 3
2423 '漩' 3
2424 '漪' 3
2425 '漫' 3
2426 '漬' 3
2427 '漱' 3
2428 '漲' 3
2429 '漸' 3
2430 '漾' 3
2431 '漿' 3
2432 '潑' 3
2433 '潔' 3
2434 '潘' 3
2435 '潛' 3
2436 '潢' 3
2437 '潤' 3
2438 '潦' 3
2439 '潭' 3
2440 '潮' 3
2441 '潰' 3
2442 '潸' 3
2443 '澀' 3
2444 '澄' 3
2445 '澆' 3
2446 '澈' 3
2447 '澎' 3
2448 '澡' 3
2449 '澤' 3
2450 '澱' 3
2451 '澹' 3
2452 '激' 3
2453 '濁' 3
2454 '濃' 3
2455 '濕' 3
2456 '濛' 3
2457 '濟' 3
2458 '濡' 3
2459 '濤' 3
2460 '濫' 3
2461 '濱' 3
2462 '濺' 3
2463 '濾' 3
2464 '瀉' 3
2465 '瀏' 3
2466 '瀑' 3
2467 '瀕' 3
2468 '瀚' 3
2469 '瀝' 3
2470 '瀟' 3
2471 '瀾' 3
2472 '灌' 3
2473 '灑' 3
2474 '灘' 3
2475 '灣' 3
2476 '火' 3
2477 '灰' 3
2478 '灶' 3
2479 '灼' 3
2480 '災' 3
2481 '炊' 3
2482 '炎' 3
2483 '炒' 3
2484 '炙' 3
2485 '炫' 3
2486 '炬' 3
2487 '炭' 3
2488 '炮' 3
2489 '炯' 3
2490 '炸' 3
2491 '為' 3
2492 '烈' 3
2493 '烊' 3
2494 '烏' 3
2495 '烘' 3
2496 '烙' 3
2497 '烤' 3
2498 '烯' 3
2499 '烹' 3
2500 '焉' 3
2501 '焗' 3
2502 '焙' 3
2503 '焚' 3
2504 '無' 3
2505 '焦' 3
2506 '焰' 3
2507 '然' 3
2508 '煉' 3
2509 '煌' 3
2510 '煎' 3
2511 '煙' 3
2512 '煞' 3
2513 '煤' 3
2514 '煥' 3
2515 '煦' 3
2516 '照' 3
2517 '煩' 3
2518 '煮' 3
2519 '煽' 3
2520 '熄' 3
2521 '熊' 3
2522 '熏' 3
2523 '熙' 3
2524 '熟' 3
2525 '熠' 3
2526 '熨' 3
2527 '熬' 3
2528 '熱' 3
2529 '熾' 3
2530 '燃' 3
2531 '燈' 3
2532 '燉' 3
2533 '燒' 3
2534 '燕' 3
2535 '燙' 3
2536 '營' 3
2537 '燥' 3
2538 '燦' 3
2539 '燭' 3
2540 '燻' 3
2541 '燼' 3
2542 '爆' 3
2543 '爍' 3
2544 '爐' 3
2545 '爛' 3
2546 '爪' 3
2547 '爬' 3
2548 '爭' 3
2549 '爵' 3
2550 '父' 3
2551 '爸' 3
2552 '爺' 3
2553 '爽' 3
2554 '爾' 3
2555 '牆' 3
2556 '片' 3
2557 '版' 3
2558 '牌' 3
2559 '牒' 3
2560 '牙' 3
2561 '牛' 3
2562 '牟' 3
2563 '牢' 3
2564 '牧' 3
2565 '物' 3
2566 '牲' 3
2567 '特' 3
2568 '牽' 3
2569 '犀' 3
2570 '犒' 3
2571 '犧' 3
2572 '犬' 3
2573 '犯' 3
2574 '狀' 3
2575 '狂' 3
2576 '狄' 3
2577 '狐' 3
2578 '狗' 3
2579 '狠' 3
2580 '狡' 3
2581 '狩' 3
2582 '狸' 3
2583 '狹' 3
2584 '狼' 3
2585 '猖' 3
2586 '猛' 3
2587 '猜' 3
2588 '猝' 3
2589 '猴' 3
2590 '猶' 3
2591 '猾' 3
2592 '獄' 3
2593 '獅' 3
2594 '獎' 3
2595 '獗' 3
2596 '獠' 3
2597 '獨' 3
2598 '獲' 3
2599 '獵' 3
2600 '獸' 3
2601 '獻' 3
2602 '玄' 3
2603 '率' 3
2604 '玉' 3
2605 '王' 3
2606 '玩' 3
2607 '玫' 3
2608 '玲' 3
2609 '玻' 3
2610 '珀' 3
2611 '珂' 3
2612 '珊' 3
2613 '珍' 3
2614 '珠' 3
2615 '班' 3
2616 '現' 3
2617 '球' 3
2618 '琅' 3
2619 '理' 3
2620 '琉' 3
2621 '琢' 3
2622 '琥' 3
2623 '琪' 3
2624 '琳' 3
2625 '琴' 3
2626 '琵' 3
2627 '琶' 3
2628 '瑕' 3
2629 '瑗' 3
2630 '瑙' 3
2631 '瑞' 3
2632 '瑟' 3
2633 '瑣' 3
2634 '瑩' 3
2635 '瑪' 3
2636 '瑯' 3
2637 '瑰' 3
2638 '璀' 3
2639 '璃' 3
2640 '璐' 3
2641 '璨' 3
2642 '環' 3
2643 '瓊' 3
2644 '瓏' 3
2645 '瓜' 3
2646 '瓢' 3
2647 '瓣' 3
2648 '瓦' 3
2649 '瓶' 3
2650 '瓷' 3
2651 '甄' 3
2652 '甘' 3
2653 '甚' 3
2654 '甜' 3
2655 '生' 3
2656 '產' 3
2657 '甥' 3
2658 '用' 3
2659 '甩' 3
2660 '田' 3
2661 '由' 3
2662 '甲' 3
2663 '申' 3
2664 '男' 3
2665 '甸' 3
2666 '界' 3
2667 '畏' 3
2668 '畔' 3
2669 '留' 3
2670 '畜' 3
2671 '畢' 3
2672 '略' 3
2673 '番' 3
2674 '畫' 3
2675 '異' 3
2676 '當' 3
2677 '疇' 3
2678 '疊' 3
2679 '疋' 3
2680 '疏' 3
2681 '疑' 3
2682 '疙' 3
2683 '疚' 3
2684 '疤' 3
2685 '疫' 3
2686 '疲' 3
2687 '疵' 3
2688 '疼' 3
2689 '疾' 3
2690 '病' 3
2691 '症' 3
2692 '痊' 3
2693 '痍' 3
2694 '痕' 3
2695 '痙' 3
2696 '痛' 3
2697 '痠' 3
2698 '痢' 3
2699 '痣' 3
2700 '痴' 3
2701 '痺' 3
2702 '瘀' 3
2703 '瘁' 3
2704 '瘋' 3
2705 '瘟' 3
2706 '瘠' 3
2707 '瘡' 3
2708 '瘤' 3
2709 '瘦' 3
2710 '瘩' 3
2711 '瘴' 3
2712 '療' 3
2713 '癒' 3
2714 '癖' 3
2715 '癟' 3
2716 '癢' 3
2717 '癱' 3
2718 '登' 3
2719 '發' 3
2720 '白' 3
2721 '百' 3
2722 '皂' 3
2723 '的' 3
2724 '皆' 3
2725 '皇' 3
2726 '皎' 3
2727 '皓' 3
2728 '皙' 3
2729 '皮' 3
2730 '皺' 3
2731 '皿' 3
2732 '盂' 3
2733 '盆' 3
2734 '盈' 3
2735 '益' 3
2736 '盎' 3
2737 '盒' 3
2738 '盔' 3
2739 '盛' 3
2740 '盜' 3
2741 '盞' 3
2742 '盟' 3
2743 '盡' 3
2744 '監' 3
2745 '盤' 3
2746 '盥' 3
2747 '盧' 3
2748 '目' 3
2749 '盯' 3
2750 '盲' 3
2751 '直' 3
2752 '相' 3
2753 '盹' 3
2754 '盼' 3
2755 '盾' 3
2756 '省' 3
2757 '眈' 3
2758 '眉' 3
2759 '看' 3
2760 '真' 3
2761 '眠' 3
2762 '眨' 3
2763 '眩' 3
2764 '眯' 3
2765 '眶' 3
2766 '眷' 3
2767 '眸' 3
2768 '眺' 3
2769 '眼' 3
2770 '眾' 3
2771 '睇' 3
2772 '睏' 3
2773 '睛' 3
2774 '睜' 3
2775 '睡' 3
2776 '督' 3
2777 '睥' 3
2778 '睦' 3
2779 '睨' 3
2780 '睫' 3
2781 '睬' 3
2782 '睹' 3
2783 '睽' 3
2784 '睿' 3
2785 '瞄' 3
2786 '瞅' 3
2787 '瞌' 3
2788 '瞎' 3
2789 '瞑' 3
2790 '瞞' 3
2791 '瞟' 3
2792 '瞠' 3
2793 '瞥' 3
2794 '瞧' 3
2795 '瞪' 3
2796 '瞬' 3
2797 '瞭' 3
2798 '瞰' 3
2799 '瞳' 3
2800 '瞻' 3
2801 '瞼' 3
2802 '矇' 3
2803 '矗' 3
2804 '矚' 3
2805 '矛' 3
2806 '矜' 3
2807 '矢' 3
2808 '矣' 3
2809 '知' 3
2810 '矩' 3
2811 '短' 3
2812 '矮' 3
2813 '矯' 3
2814 '石' 3
2815 '砂' 3
2816 '砌' 3
2817 '砍' 3
2818 '研' 3
2819 '砧' 3
2820 '砰' 3
2821 '破' 3
2822 '砸' 3
2823 '硝' 3
2824 '硫' 3
2825 '硬' 3
2826 '碌' 3
2827 '碎' 3
2828 '碑' 3
2829 '碗' 3
2830 '碟' 3
2831 '碧' 3
2832 '碩' 3
2833 '碰' 3
2834 '碳' 3
2835 '碴' 3
2836 '確' 3
2837 '碼' 3
2838 '磁' 3
2839 '磅' 3
2840 '磊' 3
2841 '磋' 3
2842 '磐' 3
2843 '磕' 3
2844 '磚' 3
2845 '磨' 3
2846 '磯' 3
2847 '磺' 3
2848 '礁' 3
2849 '礎' 3
2850 '礙' 3
2851 '礦' 3
2852 '礴' 3
2853 '示' 3
2854 '社' 3
2855 '祀' 3
2856 '祂' 3
2857 '祇' 3
2858 '祈' 3
2859 '祓' 3
2860 '祖' 3
2861 '祝' 3
2862 '神' 3
2863 '祟' 3
2864 '祠' 3
2865 '祢' 3
2866 '祥' 3
2867 '票' 3
2868 '祭' 3
2869 '祿' 3
2870 '禁' 3
2871 '禍' 3
2872 '福' 3
2873 '禦' 3
2874 '禪' 3
2875 '禮' 3
2876 '禱' 3
2877 '禽' 3
2878 '禿' 3
2879 '秀' 3
2880 '私' 3
2881 '秉' 3
2882 '秋' 3
2883 '科' 3
2884 '秒' 3
2885 '秘' 3
2886 '租' 3
2887 '秤' 3
2888 '秩' 3
2889 '移' 3
2890 '稀' 3
2891 '稅' 3
2892 '稈' 3
2893 '程' 3
2894 '稍' 3
2895 '稔' 3
2896 '稚' 3
2897 '稟' 3
2898 '稠' 3
2899 '種' 3
2900 '稱' 3
2901 '稹' 3
2902 '稻' 3
2903 '稽' 3
2904 '稿' 3
2905 '穀' 3
2906 '穆' 3
2907 '積' 3
2908 '穎' 3
2909 '穏' 3
2910 '穗' 3
2911 '穢' 3
2912 '穩' 3
2913 '穴' 3
2914 '究' 3
2915 '空' 3
2916 '穿' 3
2917 '突' 3
2918 '窄' 3
2919 '窒' 3
2920 '窖' 3
2921 '窗' 3
2922 '窘' 3
2923 '窟' 3
2924 '窣' 3
2925 '窩' 3
2926 '窪' 3
2927 '窮' 3
2928 '窸' 3
2929 '窺' 3
2930 '窿' 3
2931 '竄' 3
2932 '竅' 3
2933 '竊' 3
2934 '立' 3
2935 '站' 3
2936 '竟' 3
2937 '章' 3
2938 '童' 3
2939 '竭' 3
2940 '端' 3
2941 '競' 3
2942 '竹' 3
2943 '竿' 3
2944 '笏' 3
2945 '笑' 3
2946 '笛' 3
2947 '符' 3
2948 '笨' 3
2949 '第' 3
2950 '筆' 3
2951 '等' 3
2952 '筋' 3
2953 '筍' 3
2954 '筒' 3
2955 '答' 3
2956 '策' 3
2957 '筵' 3
2958 '筷' 3
2959 '箋' 3
2960 '箍' 3
2961 '箔' 3
2962 '算' 3
2963 '管' 3
2964 '箭' 3
2965 '箱' 3
2966 '箴' 3
2967 '節' 3
2968 '範' 3
2969 '篇' 3
2970 '築' 3
2971 '篝' 3
2972 '篡' 3
2973 '篤' 3
2974 '篩' 3
2975 '篷' 3
2976 '簇' 3
2977 '簌' 3
2978 '簍' 3
2979 '簡' 3
2980 '簧' 3
2981 '簪' 3
2982 '簷' 3
2983 '簸' 3
2984 '簽' 3
2985 '簾' 3
2986 '簿' 3
2987 '籃' 3
2988 '籌' 3
2989 '籍' 3
2990 '籟' 3
2991 '籠' 3
2992 '籬' 3
2993 '籲' 3
2994 '米' 3
2995 '籽' 3
2996 '粉' 3
2997 '粒' 3
2998 '粗' 3
2999 '粘' 3
3000 '粟' 3
3001 '粥' 3
3002 '粹' 3
3003 '粼' 3
3004 '粽' 3
3005 '精' 3
3006 '糊' 3
3007 '糕' 3
3008 '糖' 3
3009 '糗' 3
3010 '糙' 3
3011 '糞' 3
3012 '糟' 3
3013 '糧' 3
3014 '糯' 3
3015 '系' 3
3016 '糾' 3
3017 '紀' 3
3018 '約' 3
3019 '紅' 3
3020 '紊' 3
3021 '紋' 3
3022 '納' 3
3023 '紐' 3
3024 '紓' 3
3025 '純' 3
3026 '紕' 3
3027 '紗' 3
3028 '紙' 3
3029 '級' 3
3030 '紛' 3
3031 '素' 3
3032 '紡' 3
3033 '索' 3
3034 '紫' 3
3035 '紮' 3
3036 '累' 3
3037 '細' 3
3038 '紳' 3
3039 '紹' 3
3040 '終' 3
3041 '絃' 3
3042 '組' 3
3043 '絆' 3
3044 '結' 3
3045 '絕' 3
3046 '絞' 3
3047 '絡' 3
3048 '絢' 3
3049 '給' 3
3050 '絨' 3
3051 '絮' 3
3052 '統' 3
3053 '絲' 3
3054 '絶' 3
3055 '絹' 3
3056 '綁' 3
3057 '經' 3
3058 '綜' 3
3059 '綠' 3
3060 '綢' 3
3061 '維' 3
3062 '綱' 3
3063 '網' 3
3064 '綴' 3
3065 '綵' 3
3066 '綸' 3
3067 '綺' 3
3068 '綻' 3
3069 '綽' 3
3070 '綿' 3
3071 '緊' 3
3072 '緋' 3
3073 '緒' 3
3074 '線' 3
3075 '緞' 3
3076 '締' 3
3077 '緣' 3
3078 '編' 3
3079 '緩' 3
3080 '緬' 3
3081 '練' 3
3082 '緻' 3
3083 '縈' 3
3084 '縛' 3
3085 '縦' 3
3086 '縫' 3
3087 '縮' 3
3088 '縱' 3
3089 '縷' 3
3090 '總' 3
3091 '績' 3
3092 '繁' 3
3093 '繃' 3
3094 '繆' 3
3095 '繊' 3
3096 '繍' 3
3097 '織' 3
3098 '繕' 3
3099 '繚' 3
3100 '繞' 3
3101 '繡' 3
3102 '繩' 3
3103 '繪' 3
3104 '繫' 3
3105 '繭' 3
3106 '繳' 3
3107 '繹' 3
3108 '繼' 3
3109 '繽' 3
3110 '纂' 3
3111 '續' 3
3112 '纍' 3
3113 '纏' 3
3114 '纖' 3
3115 '缸' 3
3116 '缺' 3
3117 '罄' 3
3118 '罐' 3
3119 '罔' 3
3120 '罕' 3
3121 '罩' 3
3122 '罪' 3
3123 '置' 3
3124 '罰' 3
3125 '署' 3
3126 '罵' 3
3127 '罷' 3
3128 '羅' 3
3129 '羊' 3
3130 '美' 3
3131 '羔' 3
3132 '羞' 3
3133 '群' 3
3134 '羨' 3
3135 '義' 3
3136 '羹' 3
3137 '羽' 3
3138 '翁' 3
3139 '翅' 3
3140 '翌' 3
3141 '習' 3
3142 '翔' 3
3143 '翠' 3
3144 '翡' 3
3145 '翩' 3
3146 '翰' 3
3147 '翱' 3
3148 '翹' 3
3149 '翻' 3
3150 '翼' 3
3151 '耀' 3
3152 '老' 3
3153 '考' 3
3154 '者' 3
3155 '而' 3
3156 '耍' 3
3157 '耐' 3
3158 '耕' 3
3159 '耗' 3
3160 '耳' 3
3161 '耶' 3
3162 '耽' 3
3163 '耿' 3
3164 '聆' 3
3165 '聊' 3
3166 '聒' 3
3167 '聖' 3
3168 '聘' 3
3169 '聚' 3
3170 '聞' 3
3171 '聯' 3
3172 '聰' 3
3173 '聲' 3
3174 '聳' 3
3175 '職' 3
3176 '聽' 3
3177 '聾' 3
3178 '肅' 3
3179 '肆' 3
3180 '肉' 3
3181 '肋' 3
3182 '肌' 3
3183 '肖' 3
3184 '肘' 3
3185 '肚' 3
3186 '肝' 3
3187 '股' 3
3188 '肢' 3
3189 '肥' 3
3190 '肩' 3
3191 '肪' 3
3192 '肯' 3
3193 '育' 3
3194 '肺' 3
3195 '胃' 3
3196 '背' 3
3197 '胎' 3
3198 '胖' 3
3199 '胚' 3
3200 '胞' 3
3201 '胡' 3
3202 '胭' 3
3203 '胳' 3
3204 '胸' 3
3205 '能' 3
3206 '脂' 3
3207 '脅' 3
3208 '脆' 3
3209 '脈' 3
3210 '脊' 3
3211 '脖' 3
3212 '脫' 3
3213 '脯' 3
3214 '脳' 3
3215 '脹' 3
3216 '脾' 3
3217 '腆' 3
3218 '腋' 3
3219 '腐' 3
3220 '腓' 3
3221 '腔' 3
3222 '腕' 3
3223 '腥' 3
3224 '腦' 3
3225 '腩' 3
3226 '腫' 3
3227 '腮' 3
3228 '腰' 3
3229 '腳' 3
3230 '腴' 3
3231 '腸' 3
3232 '腹' 3
3233 '腺' 3
3234 '腿' 3
3235 '膀' 3
3236 '膏' 3
3237 '膚' 3
3238 '膛' 3
3239 '膜' 3
3240 '膝' 3
3241 '膠' 3
3242 '膨' 3
3243 '膩' 3
3244 '膳' 3
3245 '膽' 3
3246 '臀' 3
3247 '臂' 3
3248 '臆' 3
3249 '臉' 3
3250 '臊' 3
3251 '臍' 3
3252 '臓' 3
3253 '臘' 3
3254 '臣' 3
3255 '臥' 3
3256 '臨' 3
3257 '自' 3
3258 '臭' 3
3259 '至' 3
3260 '致' 3
3261 '臻' 3
3262 '臼' 3
3263 '舀' 3
3264 '舅' 3
3265 '與' 3
3266 '興' 3
3267 '舉' 3
3268 '舊' 3
3269 '舌' 3
3270 '舍' 3
3271 '舎' 3
3272 '舒' 3
3273 '舔' 3
3274 '舗' 3
3275 '舛' 3
3276 '舞' 3
3277 '舟' 3
3278 '航' 3
3279 '般' 3
3280 '舵' 3
3281 '船' 3
3282 '艘' 3
3283 '良' 3
3284 '艱' 3
3285 '色' 3
3286 '艾' 3
3287 '芋' 3
3288 '芒' 3
3289 '芙' 3
3290 '芝' 3
3291 '芥' 3
3292 '芬' 3
3293 '芭' 3
3294 '芮' 3
3295 '芯' 3
3296 '花' 3
3297 '芳' 3
3298 '芹' 3
3299 '芽' 3
3300 '苅' 3
3301 '苓' 3
3302 '苔' 3
3303 '苗' 3
3304 '苛' 3
3305 '苟' 3
3306 '苣' 3
3307 '若' 3
3308 '苦' 3
3309 '英' 3
3310 '茁' 3
3311 '茂' 3
3312 '范' 3
3313 '茄' 3
3314 '茅' 3
3315 '茉' 3
3316 '茨' 3
3317 '茫' 3
3318 '茱' 3
3319 '茲' 3
3320 '茵' 3
3321 '茶' 3
3322 '茸' 3
3323 '草' 3
3324 '荊' 3
3325 '荒' 3
3326 '荷' 3
3327 '荻' 3
3328 '荼' 3
3329 '莉' 3
3330 '莊' 3
3331 '莎' 3
3332 '莓' 3
3333 '莖' 3
3334 '莞' 3
3335 '莠' 3
3336 '莫' 3
3337 '莽' 3
3338 '菁' 3
3339 '菇' 3
3340 '菈' 3
3341 '菌' 3
3342 '菜' 3
3343 '菡' 3
3344 '菫' 3
3345 '華' 3
3346 '菱' 3
3347 '菲' 3
3348 '萃' 3
3349 '萄' 3
3350 '萊' 3
3351 '萌' 3
3352 '萎' 3
3353 '萬' 3
3354 '落' 3
3355 '葉' 3
3356 '著' 3
3357 '葛' 3
3358 '葡' 3
3359 '董' 3
3360 '葦' 3
3361 '葫' 3
3362 '葬' 3
3363 '葳' 3
3364 '葵' 3
3365 '蒂' 3
3366 '蒐' 3
3367 '蒔' 3
3368 '蒙' 3
3369 '蒜' 3
3370 '蒸' 3
3371 '蒼' 3
3372 '蓄' 3
3373 '蓋' 3
3374 '蓓' 3
3375 '蓬' 3
3376 '蓮' 3
3377 '蔑' 3
3378 '蔓' 3
3379 '蔚' 3
3380 '蔥' 3
3381 '蔬' 3
3382 '蔻' 3
3383 '蔽' 3
3384 '蕃' 3
3385 '蕈' 3
3386 '蕊' 3
3387 '蕎' 3
3388 '蕩' 3
3389 '蕪' 3
3390 '蕭' 3
3391 '蕾' 3
3392 '薄' 3
3393 '薇' 3
3394 '薔' 3
3395 '薛' 3
3396 '薦' 3
3397 '薩' 3
3398 '薪' 3
3399 '薬' 3
3400 '薯' 3
3401 '薰' 3
3402 '藉' 3
3403 '藍' 3
3404 '藏' 3
3405 '藐' 3
3406 '藜' 3
3407 '藝' 3
3408 '藤' 3
3409 '藥' 3
3410 '藩' 3
3411 '藻' 3
3412 '蘆' 3
3413 '蘇' 3
3414 '蘊' 3
3415 '蘋' 3
3416 '蘚' 3
3417 '蘭' 3
3418 '蘿' 3
3419 '虎' 3
3420 '虐' 3
3421 '虔' 3
3422 '處' 3
3423 '虛' 3
3424 '虜' 3
3425 '虞' 3
3426 '號' 3
3427 '虧' 3
3428 '虹' 3
3429 '蚊' 3
3430 '蚋' 3
3431 '蚤' 3
3432 '蛇' 3
3433 '蛋' 3
3434 '蛙' 3
3435 '蛛' 3
3436 '蛻' 3
3437 '蛾' 3
3438 '蜀' 3
3439 '蜂' 3
3440 '蜍' 3
3441 '蜒' 3
3442 '蜘' 3
3443 '蜚' 3
3444 '蜜' 3
3445 '蜥' 3
3446 '蜴' 3
3447 '蜷' 3
3448 '蜿' 3
3449 '蝕' 3
3450 '蝙' 3
3451 '蝠' 3
3452 '蝦' 3
3453 '蝴' 3
3454 '蝶' 3
3455 '螂' 3
3456 '融' 3
3457 '螞' 3
3458 '螢' 3
3459 '螺' 3
3460 '蟑' 3
3461 '蟬' 3
3462 '蟲' 3
3463 '蟹' 3
3464 '蟻' 3
3465 '蟾' 3
3466 '蠅' 3
3467 '蠕' 3
3468 '蠟' 3
3469 '蠢' 3
3470 '蠱' 3
3471 '蠶' 3
3472 '蠻' 3
3473 '血' 3
3474 '行' 3
3475 '衍' 3
3476 '術' 3
3477 '街' 3
3478 '衛' 3
3479 '衡' 3
3480 '衣' 3
3481 '表' 3
3482 '衫' 3
3483 '衰' 3
3484 '衷' 3
3485 '袋' 3
3486 '袍' 3
3487 '袒' 3
3488 '袖' 3
3489 '袤' 3
3490 '被' 3
3491 '袱' 3
3492 '裁' 3
3493 '裂' 3
3494 '裕' 3
3495 '裘' 3
3496 '裙' 3
3497 '補' 3
3498 '裝' 3
3499 '裡' 3
3500 '裳' 3
3501 '裸' 3
3502 '裹' 3
3503 '製' 3
3504 '褐' 3
3505 '褓' 3
3506 '褪' 3
3507 '褫' 3
3508 '褲' 3
3509 '褶' 3
3510 '褸' 3
3511 '褻' 3
3512 '襁' 3
3513 '襄' 3
3514 '襟' 3
3515 '襪' 3
3516 '襬' 3
3517 '襯' 3
3518 '襲' 3
3519 '西' 3
3520 '要' 3
3521 '覆' 3
3522 '見' 3
3523 '規' 3
3524 '覓' 3
3525 '視' 3
3526 '親' 3
3527 '観' 3
3528 '覺' 3
3529 '覽' 3
3530 '觀' 3
3531 '角' 3
3532 '解' 3
3533 '觸' 3
3534 '言' 3
3535 '訂' 3
3536 '訃' 3
3537 '計' 3
3538 '訊' 3
3539 '討' 3
3540 '訓' 3
3541 '託' 3
3542 '記' 3
3543 '訝' 3
3544 '訣' 3
3545 '訥' 3
3546 '訪' 3
3547 '設' 3
3548 '許' 3
3549 '訴' 3
3550 '診' 3
3551 '註' 3
3552 '詐' 3
3553 '評' 3
3554 '詛' 3
3555 '詞' 3
3556 '詠' 3
3557 '詡' 3
3558 '詢' 3
3559 '詣' 3
3560 '試' 3
3561 '詩' 3
3562 '詫' 3
3563 '詭' 3
3564 '話' 3
3565 '該' 3
3566 '詳' 3
3567 '誇' 3
3568 '誌' 3
3569 '認' 3
3570 '誒' 3
3571 '誓' 3
3572 '誕' 3
3573 '誘' 3
3574 '語' 3
3575 '誠' 3
3576 '誡' 3
3577 '誣' 3
3578 '誤' 3
3579 '誦' 3
3580 '說' 3
3581 '誰' 3
3582 '課' 3
3583 '誼' 3
3584 '調' 3
3585 '談' 3
3586 '請' 3
3587 '諒' 3
3588 '論' 3
3589 '諛' 3
3590 '諜' 3
3591 '諧' 3
3592 '諫' 3
3593 '諮' 3
3594 '諱' 3
3595 '諳' 3
3596 '諷' 3
3597 '諸' 3
3598 '諾' 3
3599 '謀' 3
3600 '謁' 3
3601 '謂' 3
3602 '謄' 3
3603 '謊' 3
3604 '謎' 3
3605 '謔' 3
3606 '謗' 3
3607 '謙' 3
3608 '講' 3
3609 '謝' 3
3610 '謠' 3
3611 '謬' 3
3612 '謹' 3
3613 '謾' 3
3614 '證' 3
3615 '譏' 3
3616 '識' 3
3617 '譚' 3
3618 '譜' 3
3619 '警' 3
3620 '譬' 3
3621 '譯' 3
3622 '議' 3
3623 '譴' 3
3624 '護' 3
3625 '譽' 3
3626 '讀' 3
3627 '變' 3
3628 '讓' 3
3629 '谷' 3
3630 '豁' 3
3631 '豆' 3
3632 '豈' 3
3633 '豎' 3
3634 '豐' 3
3635 '豔' 3
3636 '象' 3
3637 '豢' 3
3638 '豪' 3
3639 '豫' 3
3640 '豬' 3
3641 '豹' 3
3642 '貌' 3
3643 '貓' 3
3644 '貝' 3
3645 '貞' 3
3646 '負' 3
3647 '財' 3
3648 '貢' 3
3649 '貧' 3
3650 '貨' 3
3651 '販' 3
3652 '貪' 3
3653 '貫' 3
3654 '責' 3
3655 '貯' 3
3656 '貴' 3
3657 '貶' 3
3658 '買' 3
3659 '貸' 3
3660 '費' 3
3661 '貼' 3
3662 '貿' 3
3663 '賀' 3
3664 '賂' 3
3665 '賄' 3
3666 '資' 3
3667 '賈' 3
3668 '賊' 3
3669 '賓' 3
3670 '賜' 3
3671 '賞' 3
3672 '賠' 3
3673 '賢' 3
3674 '賣' 3
3675 '賤' 3
3676 '賦' 3
3677 '質' 3
3678 '賬' 3
3679 '賭' 3
3680 '賴' 3
3681 '賺' 3
3682 '購' 3
3683 '賽' 3
3684 '贅' 3
3685 '贈' 3
3686 '贊' 3
3687 '贏' 3
3688 '贖' 3
3689 '赤' 3
3690 '赦' 3
3691 '赧' 3
3692 '赫' 3
3693 '走' 3
3694 '赴' 3
3695 '起' 3
3696 '趁' 3
3697 '超' 3
3698 '越' 3
3699 '趕' 3
3700 '趟' 3
3701 '趣' 3
3702 '趨' 3
3703 '足' 3
3704 '趴' 3
3705 '趾' 3
3706 '跆' 3
3707 '跋' 3
3708 '跌' 3
3709 '跑' 3
3710 '跚' 3
3711 '距' 3
3712 '跟' 3
3713 '跡' 3
3714 '跤' 3
3715 '跨' 3
3716 '跩' 3
3717 '跪' 3
3718 '路' 3
3719 '跳' 3
3720 '跺' 3
3721 '踉' 3
3722 '踏' 3
3723 '踐' 3
3724 '踝' 3
3725 '踞' 3
3726 '踢' 3
3727 '踩' 3
3728 '踮' 3
3729 '踰' 3
3730 '踱' 3
3731 '踴' 3
3732 '踵' 3
3733 '踹' 3
3734 '蹄' 3
3735 '蹈' 3
3736 '蹊' 3
3737 '蹋' 3
3738 '蹙' 3
3739 '蹤' 3
3740 '蹦' 3
3741 '蹬' 3
3742 '蹭' 3
3743 '蹲' 3
3744 '蹴' 3
3745 '蹶' 3
3746 '蹺' 3
3747 '躁' 3
3748 '躇' 3
3749 '躍' 3
3750 '身' 3
3751 '躬' 3
3752 '躲' 3
3753 '躺' 3
3754 '軀' 3
3755 '車' 3
3756 '軋' 3
3757 '軌' 3
3758 '軍' 3
3759 '軒' 3
3760 '軟' 3
3761 '軸' 3
3762 '軼' 3
3763 '軽' 3
3764 '較' 3
3765 '載' 3
3766 '輒' 3
3767 '輔' 3
3768 '輕' 3
3769 '輛' 3
3770 '輝' 3
3771 '輩' 3
3772 '輪' 3
3773 '輯' 3
3774 '輸' 3
3775 '輾' 3
3776 '輿' 3
3777 '轄' 3
3778 '轅' 3
3779 '轆' 3
3780 '轉' 3
3781 '轍' 3
3782 '轟' 3
3783 '辛' 3
3784 '辜' 3
3785 '辟' 3
3786 '辣' 3
3787 '辦' 3
3788 '辨' 3
3789 '辭' 3
3790 '辮' 3
3791 '辯' 3
3792 '辰' 3
3793 '辱' 3
3794 '農' 3
3795 '迂' 3
3796 '迅' 3
3797 '迎' 3
3798 '近' 3
3799 '返' 3
3800 '迥' 3
3801 '迦' 3
3802 '迪' 3
3803 '迫' 3
3804 '迭' 3
3805 '述' 3
3806 '迴' 3
3807 '迷' 3
3808 '迸' 3
3809 '追' 3
3810 '退' 3
3811 '送' 3
3812 '逃' 3
3813 '逅' 3
3814 '逆' 3
3815 '逍' 3
3816 '透' 3
3817 '逐' 3
3818 '途' 3
3819 '逕' 3
3820 '逗' 3
3821 '這' 3
3822 '通' 3
3823 '逛' 3
3824 '逝' 3
3825 '逞' 3
3826 '速' 3
3827 '造' 3
3828 '逢' 3
3829 '連' 3
3830 '逮' 3
3831 '週' 3
3832 '進' 3
3833 '逸' 3
3834 '逼' 3
3835 '逾' 3
3836 '遁' 3
3837 '遂' 3
3838 '遇' 3
3839 '遊' 3
3840 '運' 3
3841 '遍' 3
3842 '過' 3
3843 '遏' 3
3844 '遑' 3
3845 '道' 3
3846 '達' 3
3847 '違' 3
3848 '遙' 3
3849 '遜' 3
3850 '遞' 3
3851 '遠' 3
3852 '遢' 3
3853 '遣' 3
3854 '適' 3
3855 '遭' 3
3856 '遮' 3
3857 '遲' 3
3858 '遴' 3
3859 '遵' 3
3860 '遷' 3
3861 '選' 3
3862 '遺' 3
3863 '遼' 3
3864 '遽' 3
3865 '避' 3
3866 '邀' 3
3867 '邁' 3
3868 '邂' 3
3869 '邃' 3
3870 '還' 3
3871 '邊' 3
3872 '邋' 3
3873 '邏' 3
3874 '那' 3
3875 '邦' 3
3876 '邪' 3
3877 '邸' 3
3878 '郁' 3
3879 '郊' 3
3880 '郎' 3
3881 '郡' 3
3882 '部' 3
3883 '郵' 3
3884 '郷' 3
3885 '都' 3
3886 '鄂' 3
3887 '鄉' 3
3888 '鄒' 3
3889 '鄙' 3
3890 '鄭' 3
3891 '鄰' 3
3892 '酋' 3
3893 '酌' 3
3894 '配' 3
3895 '酒' 3
3896 '酔' 3
3897 '酡' 3
3898 '酣' 3
3899 '酥' 3
3900 '酪' 3
3901 '酬' 3
3902 '酵' 3
3903 '酷' 3
3904 '酸' 3
3905 '醇' 3
3906 '醉' 3
3907 '醋' 3
3908 '醒' 3
3909 '醜' 3
3910 '醫' 3
3911 '醬' 3
3912 '醺' 3
3913 '釀' 3
3914 '釁' 3
3915 '采' 3
3916 '釋' 3
3917 '重' 3
3918 '野' 3
3919 '量' 3
3920 '釐' 3
3921 '金' 3
3922 '釘' 3
3923 '釜' 3
3924 '針' 3
3925 '釣' 3
3926 '鈍' 3
3927 '鈕' 3
3928 '鈞' 3
3929 '鈴' 3
3930 '鈿' 3
3931 '鉅' 3
3932 '鉛' 3
3933 '鉤' 3
3934 '鉸' 3
3935 '銀' 3
3936 '銅' 3
3937 '銘' 3
3938 '銜' 3
3939 '銭' 3
3940 '銳' 3
3941 '銷' 3
3942 '鋁' 3
3943 '鋒' 3
3944 '鋪' 3
3945 '鋸' 3
3946 '鋼' 3
3947 '錄' 3
3948 '錐' 3
3949 '錘' 3
3950 '錠' 3
3951 '錢' 3
3952 '錦' 3
3953 '錫' 3
3954 '錬' 3
3955 '錯' 3
3956 '鍋' 3
3957 '鍛' 3
3958 '鍥' 3
3959 '鍬' 3
3960 '鍵' 3
3961 '鍾' 3
3962 '鎌' 3
3963 '鎖' 3
3964 '鎧' 3
3965 '鎮' 3
3966 '鏈' 3
3967 '鏗' 3
3968 '鏘' 3
3969 '鏟' 3
3970 '鏡' 3
3971 '鏢' 3
3972 '鐘' 3
3973 '鐙' 3
3974 '鐮' 3
3975 '鐵' 3
3976 '鐸' 3
3977 '鑄' 3
3978 '鑑' 3
3979 '鑰' 3
3980 '鑲' 3
3981 '鑼' 3
3982 '鑽' 3
3983 '鑿' 3
3984 '長' 3
3985 '門' 3
3986 '閂' 3
3987 '閃' 3
3988 '閉' 3
3989 '開' 3
3990 '閒' 3
3991 '間' 3
3992 '閣' 3
3993 '閥' 3
3994 '閨' 3
3995 '閩' 3
3996 '閱' 3
3997 '闆' 3
3998 '闊' 3
3999 '闌' 3
4000 '闔' 3
4001 '闖' 3
4002 '關' 3
4003 '闡' 3
4004 '阪' 3
4005 '阮' 3
4006 '阱' 3
4007 '防' 3
4008 '阻' 3
4009 '阿' 3
4010 '陀' 3
4011 '附' 3
4012 '陋' 3
4013 '陌' 3
4014 '降' 3
4015 '限' 3
4016 '陛' 3
4017 '陡' 3
4018 '院' 3
4019 '陣' 3
4020 '除' 3
4021 '陪' 3
4022 '陰' 3
4023 '陲' 3
4024 '陳' 3
4025 '陶' 3
4026 '陷' 3
4027 '陸' 3
4028 '険' 3
4029 '陽' 3
4030 '隅' 3
4031 '隆' 3
4032 '隊' 3
4033 '階' 3
4034 '隔' 3
4035 '隕' 3
4036 '隘' 3
4037 '隙' 3
4038 '際' 3
4039 '障' 3
4040 '隧' 3
4041 '隨' 3
4042 '險' 3
4043 '隱' 3
4044 '隸' 3
4045 '隻' 3
4046 '雀' 3
4047 '雁' 3
4048 '雄' 3
4049 '雅' 3
4050 '集' 3
4051 '雇' 3
4052 '雌' 3
4053 '雍' 3
4054 '雑' 3
4055 '雕' 3
4056 '雖' 3
4057 '雙' 3
4058 '雛' 3
4059 '雜' 3
4060 '雞' 3
4061 '離' 3
4062 '難' 3
4063 '雨' 3
4064 '雪' 3
4065 '雲' 3
4066 '零' 3
4067 '雷' 3
4068 '電' 3
4069 '需' 3
4070 '霄' 3
4071 '霆' 3
4072 '震' 3
4073 '霍' 3
4074 '霎' 3
4075 '霖' 3
4076 '霜' 3
4077 '霧' 3
4078 '露' 3
4079 '霸' 3
4080 '霹' 3
4081 '霾' 3
4082 '靂' 3
4083 '靄' 3
4084 '靈' 3
4085 '青' 3
4086 '靜' 3
4087 '非' 3
4088 '靠' 3
4089 '靡' 3
4090 '面' 3
4091 '靨' 3
4092 '革' 3
4093 '靴' 3
4094 '靶' 3
4095 '靼' 3
4096 '鞋' 3
4097 '鞏' 3
4098 '鞘' 3
4099 '鞠' 3
4100 '鞣' 3
4101 '鞭' 3
4102 '韋' 3
4103 '韌' 3
4104 '音' 3
4105 '韻' 3
4106 '響' 3
4107 '頁' 3
4108 '頂' 3
4109 '頃' 3
4110 '項' 3
4111 '順' 3
4112 '須' 3
4113 '頌' 3
4114 '預' 3
4115 '頑' 3
4116 '頒' 3
4117 '頓' 3
4118 '頗' 3
4119 '領' 3
4120 '頤' 3
4121 '頭' 3
4122 '頰' 3
4123 '頸' 3
4124 '頹' 3
4125 '頻' 3
4126 '頼' 3
4127 '顆' 3
4128 '題' 3
4129 '額' 3
4130 '顏' 3
4131 '願' 3
4132 '顛' 3
4133 '類' 3
4134 '顧' 3
4135 '顫' 3
4136 '顯' 3
4137 '風' 3
4138 '颯' 3
4139 '颳' 3
4140 '飄' 3
4141 '飆' 3
4142 '飛' 3
4143 '食' 3
4144 '飢' 3
4145 '飯' 3
4146 '飲' 3
4147 '飼' 3
4148 '飽' 3
4149 '飾' 3
4150 '餅' 3
4151 '養' 3
4152 '餌' 3
4153 '餐' 3
4154 '餒' 3
4155 '餓' 3
4156 '餘' 3
4157 '餡' 3
4158 '館' 3
4159 '饋' 3
4160 '饒' 3
4161 '首' 3
